# Определяем переменные

username = "Максим Кочетков" # Имя пользователя
title = "Пишем код" # Заголовок заметки
content = "Объяить и вывести переменные" # Описание заметки
status = "Активна" # Статус заметки
created_date = "2024-12-12" # Дата создания заметки
issue_date = "2024-12-13" # Дата истечения заметки

# Выводим значения на экран

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)